export default {
  list: [
    {
      key: 0,
      name: '上海高重信息科技有限公司',
      dm: '913101103246443123',
      hy: '信息传输、软件和信息技术服务业',
      type: '有限责任公司(自然人投资或控股)',
      status: 0,
      sj: '2019-01-01 12:00:00',
    },
    {
      key: 1,
      name: '深圳市大疆创新科技有限公司',
      dm: '914403007954257495',
      hy: '信息传输、软件和信息技术服务业',
      type: '有限责任公司(台港澳法人独资)    ',
      status: 0,
      sj: '2019-01-01 12:00:00',
    },
    {
      key: 2,
      name: '江铃汽车集团有限公司',
      dm: '91360000158263759R',
      hy: '制造业',
      type: '有限责任公司(国有独资)',
      status: 1,
      sj: '2019-01-01 12:00:00',
    },
  ],
  pagination: {
    total: 3,
    pageSize: 10,
    current: 1,
  },
};
