export default [
  {
    data: ['企业名称', '上海高重信息科技有限公司'],
    type: 'input',
  },
  {
    data: ['统一社会信用代码', '91320000796544598E'],
    type: 'input',
  },
  {
    data: ['机构行业', '银行业'],
    type: 'input',
  },
  {
    data: ['机构类型', '股份有限公司(上市)'],
    type: 'input',
  },
  {
    data: ['法定代表人', '夏平'],
    type: 'input',
  },
  {
    data: ['企业联系人', '江苏银行'],
    type: 'input',
  },
  {
    data: ['联系人电话', '025-52890919'],
    type: 'input',
  },
  {
    data: ['联系人邮箱', 'dshbgs@jsbchina.cn'],
    type: 'input',
  },
  {
    data: ['企业地址', '南京市中华路26号'],
    type: 'input',
  },
  {
    data: [
      '机构经营范围',
      '吸收公众存款;发放短期、中期和长期贷款;办理国内结算;办理票据承兑与贴现;发行金融债券;代理发行、代理兑付、承销政府债券、承销短期融资券;买卖政府债券、金融债券、企业债券;从事同业拆借;提供信用证服务及担保;代理收付款项及代理保险业务、代客理财、代理销售基金、代理销售贵金属、代理收付和保管集合资金信托计划;提供保险箱业务;办理委托存贷款业务;从事银行卡业务;外汇存款;外汇贷款;外汇汇款;外币兑换;结售汇、代理远期结售汇;国际结算;自营及代客外汇买卖;同业外汇拆借;买卖或代理买卖股票以外的外币有价证券;资信调查、咨询、见证业务;网上银行;经银行业监督管理机构和有关部门批准的其他业务。(依法须经批准的项目,经相关部门批准后方可开展经营活动)',
    ],
    type: 'input',
  },
  {
    data: [
      '机构介绍',
      '江苏银行是由江苏省内十家城市商业银行合并组建而成的全新的现代股份制商业银行，于2007年1月开业。江苏银行苏州分行系总行直属一类分行，下辖分行营业部及13家管辖支行，47家经营网点，员工1100余名。江苏银行苏州分行自成立以来，努力贴紧政府、贴近市场、贴亲市民，充分发挥机制灵活、决策灵敏的经营优势，实现了业务发展和社会形象的大提升，目前各项存款超过900亿元，各项贷款超过600亿元，总资产跨过千亿台阶。     江苏银行苏州分行坚持以“效益观、市场观、周期观、标杆观、团队观”为指引，按照“特色发展、内生增长、创新驱动”的总方针，依托地方经济，抢抓发展机遇，推进金融创新，以支持地方中小企业和民营经济为重点，同时积极参与苏州地方重大项目和重点企业的建设和发展，在业务发展、管理创新等方面取得了显著业绩，经营规模迅速扩大，业务结构逐步优化，资产质量保持良好，有力地支持了苏州经济社会发展。     近年来，江苏银行苏州分行坚持与时俱进、与市俱进，持续转观念、推产品、整流程、理制度、调结构、聚人心，特色经营、差异发展，继续保持了良好的经营发展态势。全行将继续内强管理、外树形象，力争把苏州分行建设成为盈利能力强、资产质量好、市场占比稳、人均效益优、社会形象佳、幸福指数高的“精品银行”。',
    ],
    type: 'textarea',
  },
];
