export default [
  {
    data: ['产品名称', '快易贷'],
    type: 'input',
  },
  {
    data: ['参考利率范围', '5.5%-7%', '贷款额度', '1万元-500万元'],
    type: 'input2',
  },
  {
    data: ['贷款期限', '1个月 -36个月', '抵押方式', '抵押'],
    type: 'input2',
    type2: 'select',
  },
  {
    data: ['产品类型', '一般金融产品', '贷款类别', '经营贷款（含流动资金贷款、周转贷款)'],
    type: 'input2',
  },
  {
    data: ['是否网贷直联', '否', '是否政策性产品', '否'],
    type: 'input2',
    type1: 'select',
    type2: 'select',
  },
  {
    data: ['是否通用产品', '是', '是否人民币', '是'],
    type: 'input2',
    type1: 'select',
    type2: 'select',
  },
  {
    data: ['产品简介', '单户最高不超过500万，期限最长不超过3年，享受一般小企业贷款的优惠利率。'],
    type: 'textarea',
  },
  {
    data: [
      '产品特点',
      `1.采用专设的简化申报审批流程，业务办理效率高；

        2.最高可做到“一次授信，三年有效”， 授信期限长，大大节约了客户反复办理抵押手续的成本，使客户获得较长期限的资金支持；
        
        3.随借随还，资金使用灵活，满足企业快速使用资金的需求`,
    ],
    type: 'textarea',
  },
  {
    data: [
      '适用客户',
      '经国家工商行政机关核准登记、信誉良好，且能够提供优质房地产抵押或有效保证担保的小微企业。',
    ],
    type: 'textarea',
  },
  {
    data: ['申请条件', ''],
    type: 'textarea',
  },
  {
    data: [
      '提交材料',
      `
          1.企业基础资料，营业执照、公司章程、财务报表等；
          
          2.法定代表人（或实际控制人）基础材料，身份证件、户籍证明、婚姻状况证明等；
          
          3.贷款用途资料，生产销售合同等；
          
          4.有效抵押物的权属证明或担保证明等材料。`,
    ],
    type: 'textarea',
  },
];
