export default [
  {
    data: ['企业名称', '上海高重信息科技有限公司', '注册资本（万元)', '1000.0000'],
    type: 'input2',
  },
  {
    data: ['成立时间', '2014-12-10', '统一社会信用代码', '913101103246443123'],
    type: 'input2',
  },
  {
    data: ['登记机关', '普陀区市场监管局', '所属地区', '上海市'],
    type: 'input2',
  },
  {
    data: [
      '企业类型',
      '有限责任公司(自然人投资或控股)',
      '所属行业',
      '信息传输、软件和信息技术服务业',
    ],
    type: 'input2',
  },
  {
    data: ['企业地址', '上海市普陀区真北路958号20幢1208室'],
    type: 'input',
  },
  {
    data: [
      '经营范围',
      '信息科技、计算机科技、电子科技领域内的技术开发、技术咨询、技术服务、技术转让,计算机软件、电子产品的开发、设计与销售,计算机信息系统安全专用产品销售(详见许可证),新兴软件及服务,大数据服务,人工智能应用软件开发,计算机网络系统工程服务,计算机系统集成,网络专业领域内的技术咨询、技术服务,网络工程,计算机软硬件安装、维修,电子商务(不得从事增值电信、金融业务),企业管理咨询,销售:日用百货、办公用品、家用电器,从事货物及技术的进出口业务。【依法须经批准的项目,经相关部门批准后方可开展经营活动】',
    ],
    type: 'textarea',
  },
];
