export default {
  list: [
    {
      key: 0,
      no: 'ZC000000001',
      name: '市委办公室 市政府办公室印..',
      hd: '各市、区委和人民政府，苏州工业园区、苏州高新区、太仓.....',
      status: 0,
      sj: '2019-01-01 12:00:00',
    },
    {
      key: 1,
      no: 'ZC000000002',
      name: '市政府办公室关于印发苏州市...',
      hd: '《苏州市金融科技发展规划（2018～2022）》已经市第14次....',
      status: 0,
      sj: '2019-01-01 12:00:00',
    },
    {
      key: 2,
      no: 'ZC000000003',
      name: '关于印发《苏州股权融资服务...',
      hd: '为贯彻落实《苏州市金融支持企业自主创新行动计划（201...',
      status: 1,
      sj: '2019-01-01 12:00:00',
    },
  ],
  pagination: {
    total: 3,
    pageSize: 10,
    current: 1,
  },
};
