export default [
  {
    data: ['企业名称', '上海高重信息科技有限公司', '统一社会信用代码', '913101103246443123'],
    type: 'input2',
  },
  {
    data: ['登记机关', '普陀区市场监管局', '所属地区', '上海市'],
    type: 'input2',
  },
  {
    data: ['贷款金额（万元）', '500.0000', '金额大写', '伍佰万元整'],
    type: 'input2',
  },
  {
    data: ['利率范围', '5%-7%', '贷款期限', '24个月'],
    type: 'input2',
  },
  {
    data: ['担保方式', '抵押', '贷款用途', '扩大经营'],
    type: 'input2',
  },
  {
    data: ['项目情况', ''],
    type: 'textarea',
  },
  {
    data: ['备注', ''],
    type: 'textarea',
  },
];
