export default {
  list: [
    {
      key: 0,
      no: 'Q000000001',
      name: '我在平台完成企业注册....',
      hd: '登录平台的用户名是企业注册时登记的企业社会统一信用代码...',
      status: 0,
      sj: '2019-01-01 12:00:00',
    },
    {
      key: 1,
      no: 'Q000000002',
      name: '企业注册需求准备哪些材料？',
      hd: '企业需要准备企业营业执照照片、填写完整并加盖公章的.....',
      status: 0,
      sj: '2019-01-01 12:00:00',
    },
    {
      key: 2,
      no: 'Q000000003',
      name: '企业在平台上注册，对资质有要..',
      hd: '只要是在工商管理部门正式登记注册并正常经营的企业都可以....',
      status: 1,
      sj: '2019-01-01 12:00:00',
    },
  ],
  pagination: {
    total: 3,
    pageSize: 10,
    current: 1,
  },
};
