export default {
  list: [
    {
      key: 0,
      name: '上海高重信息科技有限公司',
      no: '913101103246443123',
      type: '有限责任公司(自然人投资或控股)',
      sj: '2018-07-01 12:23:11',
      file: '上海高重信息科技有限公司.pdf',
    },
    {
      key: 1,
      name: '深圳高重信息科技有限公司',
      no: '91440300MA5FDGND7F',
      type: '有限责任公司（自然人投资或控股的法人独资）',
      sj: '2018-07-01 12:23:11',
      file: '上海高重信息科技有限公司.pdf',
    },
    {
      key: 2,
      name: '上海高重信息科技有限公司',
      no: '91320211MA1XNNF021',
      type: '有限责任公司（自然人投资或控股的法人独资）',
      sj: '2018-07-01 12:23:11',
      file: '上海高重信息科技有限公司.pdf',
    },
  ],
  pagination: {
    total: 3,
    pageSize: 10,
    current: 1,
  },
};
